export const RASPIL_DSP_PRICES = [
    {
        service: 'ДСП 16, 10, 8 мм*',
        price: '38 руб. м/п',
    },
    {
        service: 'ДСП 22 мм*',
        price: '40 руб. м/п',
    },
    {
        service: 'ДСП >25 мм*',
        price: '45 руб. м/п',
    },
    {
        service: 'Распил столешницы',
        price: 'от 200 руб.',
    },
    {
        service: 'ДВП (оргалит)',
        price: '32 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (с кромкой 16 мм) 0,4 мм',
        price: '73 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (без кромки) 0,4 мм',
        price: '40 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (без кромки) 2 мм',
        price: '47 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (с кромкой 16 мм) 2 мм и 1 мм',
        price: '98 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (без кромки) >22 мм',
        price: '50 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (без кромки) >30 мм',
        price: '67 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (с кромкой) 22 мм',
        price: '300 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (с кромкой) 25 мм',
        price: '350 руб. м/п',
    },
    {
        service: 'Кромкооблицовка ABS (с кромкой) >28 мм',
        price: 'от 350 руб. м/п',
    },
    {
        service: 'Кромка ABS, шире 16 мм в нарезку',
        price: 'от 35 руб.',
    },
    {
        service: 'Срез фаски (от 0 до 45 град.)',
        price: '100 руб. м/п',
    },
    {
        service: 'Пропил',
        price: '100 руб. м/п',
    },
    {
        service: 'Срез скоса',
        price: '100 руб./шт.',
    },
    {
        service: 'Радиус до 500 мм (1/4 круга)',
        price: '160 руб./шт.',
    },
    {
        service: 'Скругление угла (R > 500 мм)',
        price: '220 руб./шт.',
    },
    {
        service: 'Скрутка деталей',
        price: 'от 800 кв.м.',
    },
    {
        service: 'ДСП, м. кв.',
        price: '850 руб',
    },
    {
        service: 'ДВП, м. кв.',
        price: '300 руб',
    },
    {
        service: 'Радиус свыше 300 мм (1/2, 1/4 круга)',
        price: '+50% к стоимости материала',
    },
    {
        service:
            'Лист ДСП 2750 мм x 1830 мм (16 мм; 10 мм; фантазийный) через распил',
        price: 'от 3200 руб./лист',
    },
    {
        service: 'Лист ДВП 2745x1220 мм, 2745x1700 мм, в ассортименте',
        price: 'от 1000 руб./лист',
    },
    {
        service: 'Лист ХДФ в ассортименте',
        price: 'от 1400 руб./лист',
    },
    {
        service: 'Кромка ABS на R',
        price: '150 руб./R',
    },
    {
        service: 'Присадка',
        price: 'от 16,50 руб./отверстие',
    },
    {
        service: 'Карта кроя',
        price: '100 руб.',
    },
    {
        service: 'Отверстие под петлю',
        price: '70 руб./шт.',
    },
    {
        service: 'Отверстие под арматуру для ламп',
        price: '80 руб./шт.',
    },
    {
        service: 'Вырез под мойку',
        price: '1000 руб./шт.',
    },
    {
        service: 'Упаковка',
        price: 'от 600 руб./лист',
    },
    {
        service: 'Доставка распила по городу (без разгрузки)',
        price: '3000 руб.',
    },
];

export const RASPIL_DSP_FACADE_PRICES = [
    {
        service: 'Матовое стекло',
        price: '2400 руб./шт.',
    },
    {
        service: 'Зеркало',
        price: '2400 руб./шт.',
    },
    {
        service: 'ДСП 10 мм',
        price: '1580 руб./шт.',
    },
    {
        service: 'Материал заказчика',
        price: '1100 руб./шт.',
    },
    {
        service: 'Разгрузка материала заказчика',
        price: '100 руб./лист',
    },
    {
        service: 'Доставка рядом',
        price: '1500-2000 руб.',
    },
];
