export const ADDITIONAL_SERVICES_TABLE_TITLE =
    'Дополнительные услуги (цена за шт.)';

export const ADDITIONAL_SERVICES_TABLE_ROWS = [
    {
        name: 'Сверловка под петли',
        price: '70',
    },
    {
        name: 'Вырез/выборка под стекло (витрина)',
        price: '300',
    },
    {
        name: 'Вырез/выборка под стекло решеткой (витрина решетка)',
        price: '450',
    },
    {
        name: 'Грунтование после выборки',
        price: '200',
    },
    {
        name: 'Грунтование + покраска после выборки',
        price: '400',
    },
    {
        name: 'Подготовка под чужую фрезеровку',
        price: '1000',
    },
];
