export const FASADI_PRICES_TABLE_COLUMN_HEADERS = [
    'Без фрезеровки',
    'Фрезеровка простая',
    'Фрезеровка сложная',
];

export const FASADI_PRICES_TABLE_SECTIONS = [
    {
        title: 'Пленка',
        rows: [
            {
                name: 'Древесная рифленая',
                values: ['5700', '6156', '6612'],
            },
            {
                name: 'Древесная/однотонная/фантазийная матовая/кожа',
                values: ['6100', '6588', '7076'],
            },
            {
                name: 'Древесная патина, дерево «Прованс»',
                values: ['6600', '7128', '7656'],
            },
            {
                name: 'Софт-тач, глянец, древесная матовая AW-01…AW-09',
                values: ['7200', '7776', '8352'],
            },
            {
                name: 'Однотонный металлик',
                values: ['7600', '8208', '8816'],
            },
            {
                name: 'Фантазийный металлик, металлики SG/SE',
                values: ['8100', '8748', '9396'],
            },
            {
                name: 'Однотонный металлик SS',
                values: ['8500', '9180', '9860'],
            },
            {
                name: 'Древесная матовая AW-10…AW-18, матовая A-001…A-008',
                values: ['9000', '9720', '10440'],
            },
        ],
    },
    {
        title: 'Краска',
        rows: [
            {
                name: 'Белая матовая',
                values: ['10500', '11300', '12100'],
            },
            {
                name: 'Цветная матовая',
                values: ['11500', '12400', '13200'],
            },
            {
                name: 'Краска белая + лакирование матовое',
                values: ['12500', '13500', '14500'],
            },
            {
                name: 'Краска цветная + лакирование матовое',
                values: ['13500', '14580', '15660'],
            },
            {
                name: 'Белый глянец',
                values: ['16000', '17280', '18560'],
            },
            {
                name: 'Цветной глянец',
                values: ['17000', '18360', '19720'],
            },
        ],
    },
];
