export const BANKETKI = [
    {
        imageSrc: '/banketki/bn-001.png',
        title: 'Банкетка BN-001',
        size: '670 × 330 × 360 мм',
        description: [
            'Банкетка прямоугольник.',
            'Цвета: белый, тёмно-зелёный, бежевый, жёлтый, тёмно-коричневый, красный, кремовый, оранжевый, салатовый, серый, синий, чёрный.',
        ].join(' '),
        price: 2100,
    },
    /*{
        imageSrc: '/banketki/bn-001a.png',
        title: 'Банкетка BN-001A',
        size: '900 × 320 × 430 мм',
        description: 'Банкетка прямоугольник. Цвета: чёрный.',
        price: 3100,
    },
    {
        imageSrc: '/banketki/bn-001k.png',
        title: 'Банкетка BN-001K',
        size: '830 × 370 × 360 мм',
        description: [
            'Банкетка прямоугольник с откидной крышкой.',
            'Цвета: кремовый, чёрный, красный.',
        ].join(' '),
        price: 3600,
    },
    {
        imageSrc: '/banketki/bn-001k2.png',
        title: 'Банкетка BN-001K2',
        size: '670 × 330 × 360 мм',
        description: [
            'Банкетка прямоугольник с откидной крышкой.',
            'Цвет: чёрный.',
        ].join(' '),
        price: 3100,
    },
    {
        imageSrc: '/banketki/bn-001m.png',
        title: 'Банкетка BN-001M',
        size: '680 × 340 × 360 мм',
        description: [
            'Банкетка параллелепипед (Москва).',
            'Цвета: беж, синий, белый, коричневый, красный, оранжевый, чёрный-матовый.',
        ].join(' '),
        price: 3600,
    },
    {
        imageSrc: '/banketki/bn-003.png',
        title: 'Банкетка BN-003',
        size: '380 × 380 × 370 мм',
        description: [
            'Банкетка цилиндр.',
            'Цвета: салатовый, жёлтый, бежевый, белый, тёмно-зелёный, тёмно-коричневый, красный, кремовый, оранжевый, синий, чёрный.',
        ].join(' '),
        price: 1800,
    },
    {
        imageSrc: '/banketki/bn-003m.png',
        title: 'Банкетка BN-003M',
        size: '380 × 380 × 360 мм',
        description: [
            'Банкетка цилиндр (Москва).',
            'Цвета: белый, красный, синий, бежевый, коричневый, оранжевый, чёрный-матовый.',
        ].join(' '),
        price: 1500,
    },
    {
        imageSrc: '/banketki/bn-004a.png',
        title: 'Банкетка BN-004A',
        size: '340 × 340 × 370 мм',
        description: [
            'Банкетка куб «Шахматка 2×2».',
            'Цвета: красн/серый, красн/чёрный, красн/беж, синий/белый, жёлтый/оранжевый.',
        ].join(' '),
        price: 1450,
    },
    {
        imageSrc: '/banketki/bn-004a3.png',
        title: 'Банкетка BN-004A3',
        size: '340 × 340 × 370 мм',
        description: 'Банкетка куб «Шахматка 3×3». Цвета: чёрный/белый.',
        price: 1400,
    },
    */
    {
        imageSrc: '/banketki/bn-007.png',
        title: 'Банкетка BN-007',
        size: '340 × 340 × 370 мм',
        description: [
            'Банкетка куб.',
            'Цвета: белый, бежевый, бирюза, жёлтый, тёмно-зелёный, тёмно-коричневый, красный, кремовый, оранжевый, салатовый, серый, синий, чёрный.',
        ].join(' '),
        price: 1950,
    },
    /* {
        imageSrc: '/banketki/bn-007k.png',
        title: 'Банкетка BN-007K',
        size: '420 × 420 × 430 мм',
        description: [
            'Банкетка куб дутый.',
            'Цвета: бежевый, серый, жёлтый, красный, синий, сиреневый, чёрный.',
        ].join(' '),
        price: 3300,
    },
    {
        imageSrc: '/banketki/bn-007k2.png',
        title: 'Банкетка BN-007K2',
        size: '420 × 420 × 420 мм',
        description: 'Банкетка куб дутый. Цвета: красный, чёрный.',
        price: 2900,
    },
    {
        imageSrc: '/banketki/bn-007k3.png',
        title: 'Банкетка BN-007K3',
        size: '420 × 420 × 420 мм',
        description: 'Банкетка куб дутый с пуговицами. Цвет: красный.',
        price: 2900,
    },
    {
        imageSrc: '/banketki/bn-007m.png',
        title: 'Банкетка BN-007M',
        size: '340 × 340 × 360 мм',
        description: [
            'Банкетка куб (Москва).',
            'Цвета: бежевый, оранжевый, белый, коричневый, красный, синий, чёрный-матовый.',
        ].join(' '),
        price: 1400,
    },
    {
        imageSrc: '/banketki/bn-011.png',
        title: 'Банкетка BN-011',
        size: '350 × 350 × 430 мм',
        description: [
            'Банкетка куб с откидной крышкой.',
            'Цвета: бежевый, коричневый, красный, кремовый, чёрный.',
        ].join(' '),
        price: 2900,
    },
    */
];
