export const PROJECTS_LINKS = [
    {
        url: '/',
        text: 'Одежда, обувь',
    },
    {
        url: '/',
        text: 'Аксессуары',
    },
    {
        url: '/',
        text: 'Подарки, сувениры',
    },
    {
        url: '/',
        text: 'Аптеки, оптика',
    },
    {
        url: '/',
        text: 'Стойки ресепшн',
    },
    {
        url: '/',
        text: 'Фасады',
    },
    {
        url: '/',
        text: 'Ювелирка',
    },
    {
        url: '/',
        text: 'Текстиль',
    },
];
